{"orthogon": [19, 2.226938906459371, {"1632": 0.03591836945902212, "1345": 0.09682343071562484, "3138": 0.023441462173256537, "2148": 0.051789276894403984, "2410": 0.07953353237354897, "1543": 0.020062512670805145, "1640": 0.22269389064593714, "1578": 0.22269389064593714, "1423": 0.02855049880076117, "1616": 0.06549820313115798, "884": 0.2024489914963065, "126": 0.2783673633074214, "246": 0.2783673633074214, "1816": 0.22269389064593714, "1876": 0.0927891211024738, "1664": 0.02619928125246319, "2779": 0.0856514964022835, "765": 0.24743765627326345, "1598": 0.2783673633074214}], "multiplexor": [1, 3.5056925074122, {"2535": 0.046742566765496006}], "osiri": [1, 3.5056925074122, {"2634": 0.09738034742811666}], "interchang": [28, 2.0585344760699806, {"1922": 0.14703817686214146, "1476": 0.018057319965526144, "1349": 0.033202168968870654, "1289": 0.2287260528966645, "1290": 0.040357754182559144, "1744": 0.04787289479232513, "1490": 0.1871394978245437, "983": 0.1715445396724984, "2116": 0.1715445396724984, "1436": 0.2940763537242829, "797": 0.2940763537242829, "414": 0.07098394745068899, "1249": 0.158348805851537, "1442": 0.1715445396724984, "1508": 0.20585344760699809, "1509": 0.1715445396724984, "1063": 0.1871394978245437, "1064": 0.20585344760699809, "1065": 0.1286584047543738, "1362": 0.052315607273687774, "1905": 0.03884027313339586, "1970": 0.1286584047543738, "1971": 0.14703817686214146, "1204": 0.11436302644833225, "1844": 0.01744520742432187, "3196": 0.05278293528384566}], "prefix": [4, 2.9036325160842376, {"1768": 0.042700478177709375, "2753": 0.023800266525280635, "1114": 0.3122622884615437}], "saylor": [1, 3.5056925074122, {"2429": 0.2504066076723}], "educ": [68, 1.6731835947059637, {"1409": 0.017991221448451222, "1413": 0.09966276578344695, "1809": 0.03485799155637424, "146": 0.03983770463585628, "2584": 0.04522117823529632, "303": 0.05397366434535367, "2309": 0.07967540927171256, "2209": 0.05577278649019879, "2843": 0.04522117823529632, "2852": 0.026143493667280682, "2407": 0.049211282197234224, "1628": 0.04522117823529632, "2479": 0.026143493667280682, "1591": 0.014939139238446104, "3130": 0.036836096599910134, "3003": 0.0682815449169066, "1654": 0.06510565910681791, "2502": 0.20914794933824546, "72": 0.27886393245099395, "585": 0.017991221448451222, "1107": 0.33463671894119273, "2776": 0.10736223180080348, "3035": 0.04241732335747228, "92": 0.03983770463585628, "2106": 0.01690084439096933, "2181": 0.03903458326518339, "1889": 0.025351266586453997, "2147": 0.12246004564779149, "1764": 0.023238661037582826, "1765": 0.11424756077614652, "2662": 0.15210759951872396, "1383": 0.04647732207516565, "1769": 0.0307642125449799, "3050": 0.026558469757237517, "1771": 0.029468877279928113, "3181": 0.04665905569321951, "2531": 0.23902622781513766, "1010": 0.034146603973591094, "2163": 0.5479366894993434, "1270": 0.042902143453999064, "2345": 0.042902143453999064, "2810": 0.025351266586453997, "1385": 0.01945562319425539}], "lori": [1, 3.5056925074122, {"2817": 0.06492023161874444}], "digit": [161, 1.2988666313803503, {"2304": 0.037110475182295724, "2": 0.1443185145978167, "2819": 0.023615756934188187, "1030": 0.02497820444962212, "1543": 0.04396215802760025, "2569": 0.016652136299748082, "1292": 0.025977332627607007, "1026": 0.030925395985246434, "2605": 0.02763546024213511, "2321": 0.025954685017128293, "1554": 0.03020620072977559, "531": 0.013119864963437883, "533": 0.020325958145943842, "1566": 0.02763546024213511, "2849": 0.013966307864304844, "1571": 0.03244335627141036, "2054": 0.015462697992623217, "1325": 0.018039814324727087, "3165": 0.01882415407797609, "1073": 0.06836140165159738, "1843": 0.04810617153260557, "606": 0.11807878467094093, "1846": 0.016441349764308232, "824": 0.024506917573214156, "1593": 0.0443961717398247, "58": 0.04114767136861802, "829": 0.12988666313803504, "2370": 0.022787133883865794, "323": 0.1623583289225438, "2629": 0.023615756934188187, "71": 0.01755225177541014, "2125": 0.029087147001954115, "78": 0.022394252265178452, "1615": 0.04058958223063595, "1105": 0.21647777189672504, "1106": 0.21647777189672504, "2643": 0.03820195974648089, "1108": 0.022133927568563694, "1366": 0.014670039357507294, "3160": 0.011597023494467413, "2649": 0.0782592439031359, "605": 0.024053085766302783, "2142": 0.022394252265178452, "1936": 0.009693034562539928, "2402": 0.01248910222481106, "97": 0.08659110875869001, "104": 0.027210556872795787, "1383": 0.07840977656853561, "1644": 0.04058958223063595, "1135": 0.00999128177984885, "1394": 0.020616930656830956, "1144": 0.06444878909670017, "1428": 0.04189892359291453, "124": 0.044788504530356904, "893": 0.02705972148709063, "894": 0.030925395985246434, "166": 0.12988666313803504, "1664": 0.034029372184973226, "1409": 0.03035217157491701, "1154": 0.020616930656830956, "135": 0.21647777189672504, "1928": 0.024347320325420065, "1929": 0.031757374337504425, "1424": 0.06488671254282072, "148": 0.21647777189672504, "1686": 0.04662252828271927, "1432": 0.030925395985246434, "157": 0.21647777189672504, "415": 0.1855523759114786, "2721": 0.023561922895567806, "931": 0.12988666313803504, "678": 0.028236231116964137, "3057": 0.014273259685498356, "171": 0.1855523759114786, "1196": 0.024053085766302783, "175": 0.10823888594836252, "2994": 0.043257808361880486, "1718": 0.06748218104453356, "439": 0.10823888594836252, "2744": 0.030925395985246434, "1183": 0.044788504530356904, "1725": 0.0429857340213466, "2913": 0.022014688667463565, "1473": 0.03510450355082028, "2754": 0.03020620072977559, "1476": 0.023454050355380087, "3013": 0.05174823589235458, "198": 0.1623583289225438, "973": 0.023615756934188187, "462": 0.018293896216624653, "3021": 0.012988666313803503, "464": 0.020294791115317973, "2267": 0.04329555437934501, "974": 0.033304272599496164, "726": 0.044788504530356904, "1871": 0.02886370291956334, "1695": 0.012610355644469419, "2525": 0.025779515638680063, "2019": 0.02497820444962212, "2829": 0.014759848083867617, "1765": 0.14839234440873528, "3047": 0.018539060726520208, "1002": 0.031241750483580348, "491": 0.12988666313803504, "1261": 0.08002692094886274, "2287": 0.021292895596399186, "2801": 0.035342884343351706, "242": 0.062483500967160696, "1525": 0.012988666313803503, "189": 0.1855523759114786, "1783": 0.042176363152833476, "251": 0.03418070082579869}], "coulter": [1, 3.5056925074122, {"2201": 0.05008132153446}], "nonautomat": [1, 3.5056925074122, {"1774": 0.09225506598453158}], "hough": [3, 3.0285712526925375, {"2400": 0.2547845509065457, "2910": 0.3365079169658375}], "dell": [1, 3.5056925074122, {"2213": 0.2696686544163231}], "honeywel": [5, 2.8067225030761813, {"616": 0.020487025569899134, "2928": 0.04067713772574176, "531": 0.03682382023020187, "2211": 0.053975432751465026, "2358": 0.029544447400801907}], "writing*": [1, 3.5056925074122, {"1149": 0.5008132153446}], "scholar": [1, 3.5056925074122, {"68": 0.06044297426572759}], "time-sequ": [1, 3.5056925074122, {"1181": 0.08550469530273659}], "wegner": [3, 3.0285712526925375, {"192": 0.5047618754487562, "560": 0.4326530360989339, "2411": 0.6057142505385076}], "multipurpos": [2, 3.204662511748219, {"2217": 0.08086505365515277}], "claudson": [1, 3.5056925074122, {"2721": 0.08260085655521603}], "boussard": [1, 3.5056925074122, {"1464": 0.05842820845687}], "jenkin": [2, 3.204662511748219, {"2385": 0.3204662511748219, "3124": 0.05722611628121819}], "evaluated-som": [1, 3.5056925074122, {"1592": 0.09738034742811666}], "esop": [2, 3.204662511748219, {"1960": 0.20136983949420395}], "miller": [5, 2.8067225030761813, {"931": 0.36455582027899847, "1148": 0.12203141317722527, "957": 0.35084031288452266, "1694": 0.09678353458883383, "2581": 0.059717500065450665}], "bacon": [1, 3.5056925074122, {"292": 0.31869931885565456}], "frederick": [3, 3.0285712526925375, {"1168": 0.13766232966784261, "149": 0.21632651804946695, "2774": 0.6057142505385076}], "sturg": [1, 3.5056925074122, {"600": 0.5008132153446}], "budget": [6, 2.727541257028556, {"2977": 2.7446941264376457, "2485": 0.04622951283099248}], "second": [1, 3.5056925074122, {"2682": 0.04437585452420506}], "korfhag": [2, 3.204662511748219, {"1675": 0.14566647780673722, "1103": 0.5341104186247031}], "maloney": [1, 3.5056925074122, {"931": 1.2780206076855936}], "dialogu": [4, 2.9036325160842376, {"1506": 0.12774366346154062, "1699": 0.042700478177709375, "3087": 0.027136752486768573}], "outchannel": [1, 3.5056925074122, {"1705": 0.03338754768964}], "greif": [1, 3.5056925074122, {"2895": 0.12088594853145518}], "preemptiv": [2, 3.204662511748219, {"2571": 0.05007285174606592, "2245": 0.036835201284462285}], "specialist": [5, 2.8067225030761813, {"417": 0.14323074925953136, "2715": 0.052957028359927945, "2710": 0.04252609853145729, "2094": 0.05847338548075377}], "avers": [1, 3.5056925074122, {"2152": 0.05155430157959118}], "intellectu": [2, 3.204662511748219, {"1949": 0.35607361241646873, "3198": 0.11050560385338686}], "dahm": [3, 3.0285712526925375, {"1505": 0.06443768622750079, "451": 0.3785714065865672, "452": 0.4326530360989339}], "dahl": [1, 3.5056925074122, {"1380": 0.08988955147210768}], "wasington": [1, 3.5056925074122, {"3160": 0.04065559837283766}], "china": [3, 3.0285712526925375, {"1385": 0.540453748742131}], "chino": [3, 3.0285712526925375, {"116": 0.6775315608343108}], "kutta-nystrom": [1, 3.5056925074122, {"1441": 0.062601651918075}], "deterior": [1, 3.5056925074122, {"1928": 0.08535421844038989}], "one-paramet": [1, 3.5056925074122, {"2800": 0.06150337732302105}], "militari": [3, 3.0285712526925375, {"276": 0.08907562507919228, "252": 0.07043188959750087, "1454": 0.03648881027340407}], "r406": [1, 3.5056925074122, {"2507": 0.35056925074122003}], "r404": [1, 3.5056925074122, {"2463": 0.35056925074122003}], "r405": [1, 3.5056925074122, {"2234": 0.438211563426525}], "r402": [1, 3.5056925074122, {"2508": 0.5008132153446}], "karim": [1, 3.5056925074122, {"1473": 0.12306559507453563}], "r400": [1, 3.5056925074122, {"2640": 0.438211563426525}], "r408": [2, 3.204662511748219, {"2442": 0.40058281396852735, "2506": 0.4578089302497455}], "controversi": [1, 3.5056925074122, {"2709": 0.045528474122236366}], "replacd": [1, 3.5056925074122, {"3112": 0.03186993188556545}], "brought": [4, 2.9036325160842376, {"1161": 0.046089405017210115, "1506": 0.3709206549506513, "1397": 0.0387151002144565, "2494": 0.042700478177709375}], "substr": [7, 2.660594467397943, {"2819": 0.0628319522425157, "2532": 0.38008492391399185, "1062": 0.04361630274422858, "1768": 0.11360865599486017, "644": 0.04291281399028941, "2139": 0.2528129614267337}], "sterl": [6, 2.727541257028556, {"2661": 0.24795829609350512, "1398": 0.05566410728629706, "2583": 0.24795829609350512, "1099": 0.029972980846467653, "3142": 0.031351048931362716, "1445": 0.06198957402337628}], "stern": [1, 3.5056925074122, {"1376": 0.438211563426525}], "kaner": [1, 3.5056925074122, {"55": 0.7011385014824401}], "unit": [58, 1.7422645138492627, {"2304": 0.0646562640021976, "1409": 0.09213358084369724, "2181": 0.0680085692358233, "1542": 0.024889493054989466, "3201": 0.034845290276985255, "1035": 0.03787531551846223, "1164": 0.07988120095311599, "1805": 0.02150943844258349, "1680": 0.030974343226718448, "1810": 0.04275331881997758, "2455": 0.026804069443834812, "1432": 0.05388022000183132, "2628": 0.03529634460719079, "414": 0.2154707528886487, "1695": 0.02197057514637782, "1315": 0.018734027030637236, "1956": 0.018734027030637236, "2470": 0.015555933159368417, "40": 0.017778209324992477, "2219": 0.034106580182229305, "48": 0.02049722957469721, "2481": 0.034845290276985255, "3102": 0.1511033973223567, "1974": 0.022053981187965352, "695": 0.017422645138492628, "3138": 0.040841227697204684, "963": 0.051243073936743024, "68": 0.10530764917468137, "694": 0.06452831532775047, "1613": 0.032264157663875234, "1741": 0.017081024645581006, "1108": 0.038563156554818415, "86": 0.13197763635732207, "2647": 0.1742264513849263, "3037": 0.04148248842498244, "2146": 0.04742946306591262, "1892": 0.022336724536529007, "1765": 0.2585387157902375, "1382": 0.04355661284623157, "3048": 0.03372761818020453, "2153": 0.02765499228332163, "2154": 0.032264157663875234, "1900": 0.044673449073058015, "1901": 0.04148248842498244, "1008": 0.04839623649581285, "2809": 0.04708823010403413}], "elettrotecnica": [1, 3.5056925074122, {"1871": 0.10118726706128485}], "ascii*": [2, 3.204662511748219, {"1362": 0.16765386540932964, "1367": 0.22890446512487275}], "kerpelman": [1, 3.5056925074122, {"2006": 0.5008132153446}], "height-balanc": [10, 2.5056925074122, {"3009": 0.23253684969265323, "2839": 0.19025742247580724, "3096": 0.08969278488145196, "2889": 0.06095626156991882, "3163": 0.07134653342842771}], "music": [12, 2.4265112613645754, {"2480": 0.03733094248253193, "2580": 1.3352758875269826, "2503": 0.4853022522729151, "2504": 0.3033139076705719, "2255": 0.3033139076705719, "2383": 0.23043860851596193}], "boulton": [1, 3.5056925074122, {"2635": 0.38952138971246664}], "strike": [4, 2.9036325160842376, {"1792": 0.041480464515489104, "2095": 0.054785519171400704, "2283": 0.053770972520078474, "1879": 0.03190804962729932}], "e2": [18, 2.250420002308894, {"2693": 0.16074428587920672, "1478": 0.28130250028861176, "1479": 0.2500466669232104, "1640": 0.5011547859016064, "1578": 0.5011547859016064, "1639": 0.28130250028861176, "2600": 0.2250420002308894, "2270": 0.17310923094683803, "1169": 0.02848632914315056, "2431": 0.16074428587920672, "2101": 0.2500466669232104, "2102": 0.28130250028861176, "1816": 0.5011547859016064, "2655": 0.20458363657353582, "1499": 0.28130250028861176, "1500": 0.32148857175841344, "1598": 0.626443482377008, "2143": 0.17310923094683803}], "ten-met": [1, 3.5056925074122, {"1890": 0.05232376876734627}], "hoffmann": [1, 3.5056925074122, {"2824": 0.29214104228435}], "relax": [14, 2.359564471733962, {"336": 0.19663037264449681, "1888": 0.04068214606437865, "1936": 0.05396640123081602, "3110": 0.050203499398594933, "3015": 0.6649156522216408, "3132": 0.03630099187283019, "3175": 0.04068214606437865, "2700": 0.06209380188773583, "2701": 0.0332333024187882}], "griswold": [1, 3.5056925074122, {"3101": 0.05941851707478305}], "holt": [6, 2.727541257028556, {"2228": 0.060612027933967916, "121": 0.3896487510040794, "276": 0.2429574423991045, "1049": 0.053481201118206985, "25": 0.45459020950475937, "2971": 0.03496847765421226}], "notic": [4, 2.9036325160842376, {"1531": 0.1613129175602354, "2822": 0.08540095635541875, "2767": 0.04467126947821904, "2535": 0.13572323674553263}], "gladfelt": [1, 3.5056925074122, {"1123": 0.7011385014824401}], "glass": [2, 3.204662511748219, {"1409": 0.9461991437126006}], "exce": [5, 2.8067225030761813, {"1464": 0.16399176749032307, "2680": 0.05197634264955891, "1258": 0.07016806257690454, "1525": 0.03645558202789985, "2175": 0.037928682474002454}], "hole": [3, 3.0285712526925375, {"1361": 0.3028571252692538, "1906": 0.03933209419081218, "2005": 0.2329670194378875}], "hold": [15, 2.3296012483565187, {"2627": 0.036400019505570605, "2245": 0.08581133089574698, "2438": 0.025600013718203505, "2855": 0.051768916630144865, "2922": 0.04978937592976377, "3084": 0.04659202496713038, "1262": 0.054176773217593455, "2499": 0.021570381929227025, "2996": 0.03025456166696778, "1886": 0.026777025843178377, "3000": 0.047542882619520783, "1051": 0.0352969886114624, "1052": 0.06296219590152753, "2846": 0.03328001783366455}], "unpack": [1, 3.5056925074122, {"1700": 0.037695618359270974}], "groove-a": [1, 3.5056925074122, {"1962": 0.042752347651368296}], "accid": [1, 3.5056925074122, {"724": 0.03338754768964}], "simper": [1, 3.5056925074122, {"2470": 0.05453431832260285}], "quartic": [1, 3.5056925074122, {"2827": 0.05393373088326462}], "conceptu": [22, 2.163269826589994, {"2305": 0.040816411822452714, "2187": 0.036665590281186336, "1445": 0.13410017504793678, "3120": 0.03605449710983323, "3049": 0.019846512170550404, "2795": 0.13320437403181926, "2483": 0.018489485697350375, "2957": 0.02575321222130945, "1456": 0.027383162361898656, "2898": 0.08508611532063096, "243": 0.026063491886626433, "1844": 0.037738690839639245, "2851": 0.018027248554916615, "2266": 0.05276267869731693, "2931": 0.031407626460635586, "3173": 0.05692815333131562, "2979": 0.02277126133252625, "671": 0.03729775563086196}], "grosch": [2, 3.204662511748219, {"3136": 0.05253545101226589, "1417": 0.08901840310411718}], "burnett": [2, 3.204662511748219, {"2798": 0.046444384228235054, "2671": 0.40058281396852735}], "wang": [3, 3.0285712526925375, {"656": 0.3365079169658375, "204": 0.4326530360989339, "2750": 0.03481116382405215}], "phase-distort": [1, 3.5056925074122, {"1590": 0.054776445428315626}], "household": [2, 3.204662511748219, {"2809": 0.1509018857589721, "3142": 0.10046953121432216}], "two-dimension": [14, 2.359564471733962, {"320": 0.04290117221334476, "2753": 0.056158263310851296, "2230": 0.11845839353764193, "3116": 0.034196586546869016, "1836": 0.057550352969121026, "3149": 0.057550352969121026, "2959": 0.04537623984103773, "2289": 0.01774108625363881, "1427": 0.03805749147958003, "2454": 0.05362646526668095, "2967": 0.03232280098265701, "2201": 0.11817010699019681, "94": 0.13108691509633122}], "ranelletti": [2, 3.204662511748219, {"1676": 0.046444384228235054, "1213": 0.16023312558741096}], "fibonacci": [4, 2.9036325160842376, {"2435": 0.10754194504015695, "2955": 0.06452516702409417, "2747": 0.35129507451923664}], "want": [4, 2.9036325160842376, {"2082": 0.046089405017210115, "2167": 0.038205691001108384, "1236": 0.041480464515489104, "1703": 0.04467126947821904}], "exact-solut": [1, 3.5056925074122, {"3053": 0.05080713778858261}], "hoc": [3, 3.0285712526925375, {"2715": 0.1603841337189012, "2750": 0.10542809003029477, "2710": 0.12879331950154188}], "beyer": [3, 3.0285712526925375, {"2489": 0.3028571252692538, "2105": 0.05133171614733114, "1031": 0.15939848698381776}], "cylind": [2, 3.204662511748219, {"2771": 0.06046533041034375, "2845": 0.08901840310411718}], "travel": [3, 3.0285712526925375, {"1368": 0.11216930565527916, "2196": 0.09554420658995463}], "classifi": [12, 2.4265112613645754, {"2369": 0.039778873137124186, "2471": 0.03466444659092251, "2950": 0.03913727840910605, "2887": 0.055027634593729925, "2215": 0.028887038825768752, "1324": 0.03370154529673021, "462": 0.04439034518387452, "2163": 1.3295745475849814, "1774": 0.22385795652939786, "3132": 0.08808476557812638, "2437": 0.03913727840910605}], "revisit": [3, 3.0285712526925375, {"2889": 1.6932914328077562}], "ercoli": [1, 3.5056925074122, {"90": 0.29214104228435}], "hot": [2, 3.204662511748219, {"3032": 0.03956373471294097, "2949": 0.04855549260224574}], "symposium": [7, 2.660594467397943, {"1755": 0.24187222430890393, "1397": 0.27405501584018666, "1382": 0.1158864831572779, "3178": 0.4434324112329905, "3179": 0.20819890941025132}], "superelev": [1, 3.5056925074122, {"251": 0.11982702678310046}], "perspect": [13, 2.391749155105363, {"3137": 0.061326901412958025, "1554": 0.07224565507438377, "2692": 0.03788386768839218, "1653": 0.04053812127297226, "2311": 0.08247410879673665, "1113": 0.23189686421883288, "1754": 0.048811207247048224, "1915": 0.04429165102046968, "3028": 0.047834983102107265, "3183": 0.041960511493076544}], "mueller": [2, 3.204662511748219, {"1264": 0.033381901164043944, "1171": 0.06283651983820036}], "argument-program": [1, 3.5056925074122, {"1248": 0.1669377384482}], "pdp-6": [1, 3.5056925074122, {"3025": 0.05008132153446}], "pdp-7": [1, 3.5056925074122, {"1530": 0.09474844614627569}], "input-output": [20, 2.204662511748219, {"1824": 0.024227060568661748, "2176": 0.058560684225397175, "1506": 0.8177548628027973, "963": 0.2490688461385079, "1805": 0.047421052583119815, "2981": 0.08679529983407079, "3072": 0.02656219893672553, "265": 0.06889570349213184, "1261": 0.17643235254659587, "1705": 0.16228140389701193, "1649": 0.044993112484657524, "594": 0.31495178739260266, "1589": 0.029008717259844982, "695": 0.03841105259232705, "984": 0.31495178739260266, "1086": 0.18372187597901823}], "pdp-1": [1, 3.5056925074122, {"1427": 0.13341786273086734}], "diagram": [26, 2.090719159441382, {"2230": 0.24766323296579515, "2313": 0.05226797898603455, "2668": 0.03167756302183912, "2341": 0.022480851176789055, "1615": 1.6214108583951397, "1424": 0.1356598931064407, "1425": 1.0571755335888975, "21": 0.2986741656344831, "726": 0.09364018454434431, "2921": 0.024889513802873593, "63": 0.2469934141681848, "284": 0.03543591795663359, "381": 0.2986741656344831, "1535": 0.08920625721745465}], "wrong": [2, 3.204662511748219, {"1112": 0.0763014883749576, "1206": 0.04389948646230436}], "endang": [2, 3.204662511748219, {"2920": 0.056222149328916116, "2541": 0.04513609171476365}], "ginsberg": [1, 3.5056925074122, {"2775": 0.35056925074122003}], "alias": [2, 3.204662511748219, {"2913": 0.22608781049758245}], "avint": [1, 3.5056925074122, {"562": 0.7011385014824401}], "wind": [1, 3.5056925074122, {"1438": 0.15934965942782728}], "wine": [1, 3.5056925074122, {"1902": 0.07790427794249334}], "feedback": [8, 2.6026025204202563, {"3072": 0.06913084590062611, "1622": 0.07654713295353695, "2887": 0.1432150604864064, "2556": 0.05103142196902463, "1962": 0.11126736775133415, "284": 0.09222560938734, "2186": 0.032944335701522234, "2542": 0.03517030433000347}], "goodenough": [3, 3.0285712526925375, {"2704": 0.07969924349190888, "1307": 0.032565282287016536, "1182": 0.09177488644522841}], "surrend": [1, 3.5056925074122, {"1680": 0.10858652297192069}], "dataset-comput": [1, 3.5056925074122, {"3147": 0.04737422307313784}], "butcher": [2, 3.204662511748219, {"1441": 0.6429103145395542}], "two-level": [8, 2.6026025204202563, {"2208": 0.032532531505253204, "2560": 0.15052310842884156, "1626": 0.03943337152151904, "3052": 0.026026025204202562, "2922": 0.12958195528495484, "2301": 0.09540197013095593}], "affect": [19, 2.226938906459371, {"672": 0.24743765627326345, "2944": 0.03650719518785855, "2535": 0.3022473564192228, "2344": 0.0184044537723915, "3081": 0.02559699892482036, "2060": 0.02204890006395417, "3085": 0.037744727228124934, "2542": 0.0783221190645012, "1135": 0.022249974120944038, "3096": 0.19974035228119627, "3154": 0.04201771521621455, "1267": 0.03534823661046621, "2452": 0.03906910362209423, "670": 0.01919774919361527, "1747": 0.03227447690520828, "2680": 0.1157481396617663, "1691": 0.029301827716570673, "2302": 0.07187328830583276}], "vari": [29, 2.043294509513244, {"3011": 0.02761208796639519, "2245": 0.175337821273304, "1349": 0.06784180955802441, "2570": 0.03783878721320822, "2571": 0.10231358304840714, "2828": 0.02043294509513244, "2254": 0.030959007719897638, "724": 0.06822059288035301, "981": 0.09940601077635638, "3097": 0.020849943974624936, "858": 0.06009689733862482, "2203": 0.030959007719897638, "3066": 0.03192647671114444, "2142": 0.04575805269809366, "2911": 0.016612150483847513, "2720": 0.03004844866931241, "2721": 0.16877787668036395, "3047": 0.03788076099403136, "2536": 0.03783878721320822, "1641": 0.020849943974624936, "2858": 0.03648740195559364, "1003": 0.016612150483847513, "3183": 0.08573768275017067, "2034": 0.061918015439795276, "2297": 0.02375923848271214, "2682": 0.18527152026781235, "3050": 0.05426677543603695}], "fit": [74, 1.6364607876812238, {"960": 0.2337801125258891, "2693": 0.26305172068514243, "2696": 0.03339715893226987, "650": 0.2337801125258891, "1932": 0.0859303605362212, "15": 0.2337801125258891, "3090": 0.029222514065736137, "1816": 0.820120155686758, "2686": 0.04196053301746728, "1439": 0.07047378709521714, "1185": 0.05278905766713625, "297": 0.20455759846015298, "1578": 0.820120155686758, "815": 0.20455759846015298, "816": 0.20455759846015298, "1608": 0.026394528833568125, "94": 0.35105127112777085, "2101": 0.40919156551022157, "1206": 0.11756299637628459, "2488": 0.10300015036993276, "867": 0.11033392215277908, "266": 0.2337801125258891, "2238": 0.20455759846015298, "1077": 0.27274346461353727, "832": 0.2337801125258891, "2656": 0.13791740269097388, "2102": 0.46034051119899927, "1478": 0.46034051119899927, "1479": 0.40919156551022157, "840": 0.2337801125258891, "3135": 0.02371682300987281, "1875": 0.10956120968368203, "2787": 0.026394528833568125, "2904": 0.04813119963768305, "2779": 0.22937504222996885, "2270": 0.2832864684301534, "2655": 0.33479309905381766, "2400": 0.4169449268655327, "2275": 0.029753832503294976, "2020": 0.017596352555712087, "1639": 0.46034051119899927, "1640": 0.820120155686758, "1642": 0.03805722762049358, "2799": 0.030304829401504144, "497": 0.02153237878527926, "884": 0.3312998360893151, "62": 0.20455759846015298, "246": 0.45553727462280824, "1143": 0.34921807498366186, "122": 0.18182897640902487, "1598": 1.0251501946084474, "765": 0.4049220218869406, "126": 0.45553727462280824}], "cost-justifi": [1, 3.5056925074122, {"3180": 0.09474844614627569}], "fix": [55, 1.7653298179179562, {"2176": 0.10337892202077133, "1728": 0.028939833080622233, "1540": 0.04903693938660989, "2185": 0.0890396961722927, "2828": 0.03607088724431775, "2062": 0.05771091418574527, "1426": 0.03330810977203691, "2326": 0.1486879749215034, "2692": 0.06687752124837731, "794": 0.056946123158643745, "1434": 0.04105418181204549, "1184": 0.03837673517212948, "3106": 0.027158920275660865, "1705": 0.2864802011929824, "1195": 0.052820158746275325, "3116": 0.06036825390219991, "48": 0.03618437055292277, "1331": 0.036027139141182773, "1465": 0.03530659635835912, "3005": 0.023228023919973105, "2623": 0.056661624836913525, "1344": 0.04203166233137991, "2369": 0.07022283087214092, "322": 0.029422163631965936, "2885": 0.03330810977203691, "2374": 0.06925309702289432, "76": 0.17653298179179563, "2766": 0.03677770453995742, "3153": 0.01838885226997871, "1491": 0.021015831165689954, "1614": 0.03330810977203691, "982": 0.04105418181204549, "2907": 0.32970530931484543, "3036": 0.028021108220919938, "867": 0.19477576270413946, "615": 0.03043672099858545, "3048": 0.059540370060866814, "3175": 0.07181740550434126, "3053": 0.08969135530125105, "1651": 0.01838885226997871, "1525": 0.06435612598340555, "2297": 0.041942892144555516, "2834": 0.04413324544794891, "2702": 0.02234594706225261}], "redziejowski": [1, 3.5056925074122, {"1934": 0.10623310628521819}], "non-self-referenti": [1, 3.5056925074122, {"2833": 0.04737422307313784}], "fibonaccian": [4, 2.9036325160842376, {"693": 0.8160254408914326, "110": 0.5807265032168475}], "cipi": [1, 3.5056925074122, {"284": 0.32331462782072207}], "nonprofession": [1, 3.5056925074122, {"2810": 0.08887374532554104}], "nygaard": [1, 3.5056925074122, {"1380": 0.3151251270904112}], "proce": [3, 3.0285712526925375, {"2850": 0.03738976855175972, "2342": 0.029403604395073175, "2943": 0.04807255956654821}], "enrich": [1, 3.5056925074122, {"2480": 0.130870805355648}], "report-languag": [1, 3.5056925074122, {"616": 0.07182121203955755}], "rectangl": [7, 2.660594467397943, {"2737": 6.012015481264902, "2967": 0.08599786546526204}], "interrupt": [20, 2.204662511748219, {"2497": 0.29531022367282106, "2182": 0.36744375195803647, "1959": 0.3634587368280875, "3112": 0.07026244408007537, "1033": 0.02688612819205145, "71": 0.038696791486012856, "3052": 0.057378602097519674, "1043": 0.051271221203446946, "1748": 0.033917884796126445, "3113": 0.040827083550892936, "695": 0.08468340768709269, "2106": 0.03726065804566024, "1854": 0.06395443145668375}], "cost/util": [2, 3.204662511748219, {"2984": 0.31120793376376976}], "two-to-on": [1, 3.5056925074122, {"1679": 0.05941851707478305}], "silver": [3, 3.0285712526925375, {"124": 0.1356451772717284, "2134": 0.07210883934982232, "127": 0.6057142505385076}], "whitman": [7, 2.660594467397943, {"548": 0.3325743084247429, "549": 0.29562160748866034, "550": 0.3325743084247429, "551": 0.3325743084247429, "538": 0.2660594467397943, "539": 0.3325743084247429, "540": 0.3325743084247429}], "barton": [3, 3.0285712526925375, {"2165": 0.07571428131731345, "1126": 0.5047618754487562, "2631": 0.04265593313651461}], "accommod": [5, 2.8067225030761813, {"2534": 0.028067225030761814, "2421": 0.02338935419230151, "2054": 0.04339950241416648, "1703": 0.3519064668756861}], "arrow": [1, 3.5056925074122, {"2614": 0.38952138971246664}], "debug": [50, 1.8067225030761813, {"1792": 0.13540244879841645, "1824": 0.0437715755127908, "1028": 0.05313889714929945, "1029": 0.026569448574649726, "3145": 0.02696600750859972, "1738": 0.8491970111796541, "1099": 0.054152858979584474, "396": 1.030173423398269, "1550": 0.028230039110565333, "3023": 0.03408910383162606, "2616": 0.06691564826208078, "1747": 0.05831102369965231, "1238": 0.028230039110565333, "728": 0.039276576153830026, "2820": 0.021008401198560248, "795": 0.20074694478624236, "1247": 0.03408910383162606, "1482": 0.04754532902832056, "2850": 0.12204941003068685, "1179": 0.025810321472516874, "2961": 0.040149388957248476, "1257": 0.06945204687493323, "1196": 0.043457251322400636, "3204": 0.039276576153830026, "1264": 0.060311832028543164, "1043": 0.30237649127158883, "1591": 0.026990879038688943, "1464": 0.29628761664400366, "2314": 0.02454320453475084, "2111": 0.036134450061523625, "1098": 0.018249722253294763, "1471": 0.03844090432076981}], "klinger": [1, 3.5056925074122, {"2232": 0.042752347651368296}], "zweben": [2, 3.204662511748219, {"3096": 0.6401004190389326, "3163": 0.22864156102127342}], "clasen": [1, 3.5056925074122, {"1353": 0.11308685507781291}], "macromolecul": [1, 3.5056925074122, {"2402": 0.04378295209382518}], "concord": [3, 3.0285712526925375, {"1272": 0.03648881027340407, "218": 0.4326530360989339, "2310": 0.05506493186713704}], "laboratori": [26, 2.090719159441382, {"2370": 0.047641497399754124, "3012": 0.040206137681565036, "2967": 0.17979738499928571, "1389": 0.049779027605747185, "2065": 0.03167756302183912, "2147": 0.2560295637019039, "2004": 0.03484531932402303, "1699": 0.08927470784344561, "1571": 0.06782994655322035, "3160": 0.08499943845664557, "1181": 0.1787663046916289, "1184": 0.08023497550117906, "1506": 1.709695759388167, "675": 0.4034997789697665, "293": 0.2090719159441382, "2151": 0.04646042576536404, "1257": 0.14520472506384385, "2541": 0.09436689173035977, "1681": 0.02646479948659977, "58": 0.08602822489676729, "123": 0.04646042576536404, "637": 0.030300277673063505}], "multiprogramming-": [1, 3.5056925074122, {"3072": 0.24235148850489235}], "cpu/mass": [1, 3.5056925074122, {"1956": 0.06567573819496259}], "lapidu": [2, 3.204662511748219, {"1214": 0.12818650046992874, "663": 0.6409325023496438}], "commiss": [2, 3.204662511748219, {"2033": 0.027390277878189907, "1315": 0.06003623411916095}], "osic": [1, 3.5056925074122, {"2827": 0.18907507625424677}], "mason": [2, 3.204662511748219, {"1892": 0.07158166375746111, "2069": 0.40058281396852735}], "semiconductor": [1, 3.5056925074122, {"2516": 0.05393373088326462}], "prefilt": [2, 3.204662511748219, {"2913": 2.321890571686203}], "adapt": [45, 1.8524799936368563, {"1856": 0.012029090867771795, "2048": 0.11069942344596152, "834": 0.23155999920460704, "1092": 0.26463999909097946, "1413": 0.1846232797243513, "1862": 0.019707233974860173, "1352": 0.061749333121228545, "2890": 0.27968748215348305, "3147": 0.0877598004570774, "2093": 0.0635496690152742, "462": 0.08223222636376172, "1325": 0.033418395125480505, "3152": 0.049024030383211535, "849": 0.02572888880051189, "1298": 0.18524799936368563, "1044": 0.07409919974547426, "2886": 0.02469973324849142, "2134": 0.13358018225991994, "441": 0.027242352847600827, "2586": 0.13231999954548973, "2767": 0.0827526329987615, "2341": 0.041645327044929306, "2880": 0.05788999980115176, "2402": 0.08110704281617205, "2787": 0.0488953366056561, "1573": 0.16840727214880513, "1958": 0.04027130420949688, "2471": 0.06421519380017728, "872": 0.20583111040409513, "2550": 0.14249846104898894, "3004": 0.03704959987273713, "429": 0.20583111040409513, "2422": 0.20583111040409513, "1236": 0.0768417306417071, "786": 0.23155999920460704, "2556": 0.09453468824445849, "894": 0.057288677357966576, "2495": 0.14249846104898894}], "rc": [1, 3.5056925074122, {"2740": 0.05941851707478305}], "two-by-two": [1, 3.5056925074122, {"2401": 0.048023185033043835}], "thacher": [41, 1.8929086506924646, {"512": 0.31548477511541073, "736": 0.23661358133655808, "1091": 0.23661358133655808, "515": 0.21032318341027384, "836": 0.27041552152749493, "390": 0.21032318341027384, "583": 0.23661358133655808, "1146": 0.04981338554453854, "685": 0.27041552152749493, "1040": 0.23661358133655808, "338": 0.27041552152749493, "339": 0.21032318341027384, "1492": 0.27041552152749493, "877": 0.21032318341027384, "1495": 0.0728041788727871, "1109": 0.06760388038187373, "900": 0.31548477511541073, "922": 0.31548477511541073, "883": 0.23661358133655808, "733": 0.18929086506924647, "734": 0.18929086506924647, "159": 0.31548477511541073, "160": 0.27041552152749493, "419": 0.27041552152749493, "804": 0.27041552152749493, "358": 0.23661358133655808, "177": 0.12619391004616431, "1039": 0.21032318341027384, "871": 0.31548477511541073, "876": 0.27041552152749493, "621": 0.27041552152749493, "687": 0.31548477511541073, "369": 0.27041552152749493, "178": 0.31548477511541073, "659": 0.27041552152749493, "158": 0.27041552152749493, "835": 0.23661358133655808, "735": 0.21032318341027384, "1451": 0.23661358133655808, "510": 0.23661358133655808, "831": 0.21032318341027384}], "impract": [1, 3.5056925074122, {"2712": 0.0637398637711309}], "abbott": [1, 3.5056925074122, {"1350": 0.0285015651009122}], "navig": [2, 3.204662511748219, {"2425": 0.8011656279370547, "3047": 0.12139505467406649}], "midpoint": [1, 3.5056925074122, {"2605": 0.0968814259097408}], "omiss": [2, 3.204662511748219, {"2434": 0.27756383281633523}], "x3.3.4/60": [1, 3.5056925074122, {"1476": 0.08222268859932443}], "strongly-typ": [1, 3.5056925074122, {"3105": 0.04869017371405833}], "schuegraf": [2, 3.204662511748219, {"2237": 0.5341104186247031, "2238": 0.6555380672784974}], "r2": [3, 3.0285712526925375, {"1865": 0.3365079169658375, "1178": 0.3365079169658375, "2090": 0.3365079169658375}], "pagin": [2, 3.204662511748219, {"2926": 0.302054759241306}], "unabl": [2, 3.204662511748219, {"1307": 0.10436073932970019, "2622": 0.030232665205171875}], "confus": [2, 3.204662511748219, {"2971": 0.11206216943135931, "2717": 0.06046533041034375}], "warshal": [3, 3.0285712526925375, {"2769": 0.3057414610878548, "653": 0.2523809377243781}], "clariti": [2, 3.204662511748219, {"1465": 0.11314572576705967, "2726": 0.03908125014327096}], "wast": [3, 3.0285712526925375, {"3201": 0.10553144442460433, "2498": 0.18344487665271292}], "instruct": [108, 1.4722687519252504, {"2309": 0.1727024473935728, "2439": 0.03590899394939635, "1160": 0.04693019631016598, "1417": 0.19295408984622353, "1674": 0.033868363717117725, "910": 0.24537812532087505, "1680": 0.2353694627065708, "146": 0.058651807683798886, "1811": 0.013632118073381947, "2328": 0.1840335939906563, "2201": 0.17397815593333038, "2202": 0.015662433531119686, "2204": 0.035054017902982154, "2586": 0.19481060058558786, "2851": 0.02654095473059336, "678": 0.04157132074564571, "2727": 0.06992178315792047, "40": 0.05673477004922818, "1308": 0.016542345527250004, "2730": 0.03590899394939635, "43": 0.2103241074178929, "940": 0.04206482148357858, "2989": 0.04558933355844695, "1200": 0.057041454681461434, "2097": 0.025383943998711214, "1589": 0.04270862795510444, "3005": 0.07412650912738668, "1854": 0.20409479357537116, "1727": 0.05463235564353376, "1728": 0.04260721193053277, "2497": 1.3874804121783955, "1602": 0.02165101105772427, "1788": 0.03802763645430762, "3023": 0.05018832235243838, "225": 0.1840335939906563, "3035": 0.062449699719515486, "202": 0.03423880818430815, "3110": 0.34727175594901744, "205": 0.046008398497664076, "1742": 0.027264236146763893, "1231": 0.07748782904869739, "2952": 0.1338426138113864, "3027": 0.03612625463159224, "2644": 0.029445375038505008, "1166": 0.09475728582180275, "215": 0.16358541688058337, "730": 0.027778655696702837, "1871": 0.2193310185198542, "272": 0.039791047349331095, "2916": 0.015662433531119686, "1765": 0.5604021287257788, "3048": 0.08765942631867993, "2153": 0.1299337341417784, "2194": 0.04199017564593798, "2798": 0.10067169905020358, "1653": 0.05968300921195331, "753": 0.12268906266043753, "1470": 0.01044162235407979, "3190": 0.05452847229352779, "3156": 0.04423623016113336, "2495": 0.20979603139986386, "1916": 0.03284204966508386, "2858": 0.17143177393260425}], "sutherland": [4, 2.9036325160842376, {"3160": 0.7166372176012937, "2692": 0.19418774529190289, "1735": 0.08798886412376478}], "con-curr": [1, 3.5056925074122, {"3039": 0.070113850148244}], "problem-that": [1, 3.5056925074122, {"973": 0.08278958214105124}], "bottom-up": [4, 2.9036325160842376, {"2545": 0.09073851612763242, "3094": 0.027392759585700352, "2301": 0.27701226257074085, "2110": 0.054785519171400704}], "evolut": [13, 2.391749155105363, {"3024": 0.02881625488078751, "116": 1.6204855381826806, "3025": 0.2864883979593676, "1460": 0.21186903781285993, "2313": 0.29899709323723594, "585": 0.10291813498875912, "3026": 0.039862485918422716, "1470": 0.02497374144329961, "3183": 0.20506303027841236}], "neliac-gener": [1, 3.5056925074122, {"637": 0.1062234564109679}], "underlin": [2, 3.204662511748219, {"3195": 0.09711098520449148, "1693": 0.05007285174606592}], "master": [11, 2.464299822253975, {"1475": 1.0244049824005728, "1844": 0.09299944912822071, "1771": 0.07262014904295105, "1720": 0.2760351642709533, "409": 0.040398357741868444, "1307": 0.2571761513804736, "2345": 0.10572374448800444}], "similarli": [4, 2.9036325160842376, {"1976": 0.02846698545180625, "2705": 0.0397757878915649, "2555": 0.048393875268070624, "1700": 0.10945422318188115}], "gilbert": [2, 3.204662511748219, {"301": 0.4578089302497455, "2342": 0.09422862871516617}], "rabin": [3, 3.0285712526925375, {"2848": 0.0776556731459625, "2932": 0.12619046886218904, "3007": 0.5047618754487562}], "hoskin": [2, 3.204662511748219, {"2428": 0.22890446512487275, "2487": 0.0915617860499491}], "noll": [2, 3.204662511748219, {"1554": 0.23152294245357014, "2211": 0.17297304589400697}], "technic": [20, 2.204662511748219, {"321": 0.024496250130535767, "2210": 0.030200856325318066, "3076": 0.020604322539702978, "1445": 0.29564562874706013, "2486": 0.07839575468883814, "417": 0.3157754634220977, "1353": 0.24931834996155783, "2951": 0.025635610601723473, "2925": 0.0247714888960474, "3182": 0.030620312663169703, "1487": 0.028264903996772034, "48": 0.079774325269235, "3090": 0.06442578125976349, "3092": 0.025340948410899067, "2198": 0.018372187597901823, "2810": 0.19593661459787884, "891": 0.04593046899475456, "1726": 0.02079870294102093, "1889": 0.05589098706849036}], "tree": [191, 1.2246591401644726, {"2177": 0.015119248644005835, "3009": 0.34875644403019734, "2472": 0.15308239252055908, "2053": 0.013311512393092093, "1415": 0.013760215058027781, "2953": 0.033098895680120886, "2954": 0.028480445120104014, "2839": 0.28534618147925245, "2316": 0.024493182803289455, "1934": 0.15932735149411137, "2856": 0.021425571565548363, "1936": 0.2730519505920655, "3096": 3.238694150566693, "1170": 0.012496521838412985, "1939": 0.020871949358747477, "2836": 0.0607937857530035, "2453": 0.017248720284006657, "2455": 0.07383748154257647, "2968": 0.030110353173275053, "2923": 0.01262535196045848, "2846": 0.040756678024833945, "1072": 0.028480445120104014, "2210": 0.0369857547395948, "3057": 0.017479877933786647, "3040": 0.024493182803289455, "1831": 0.1749513057377818, "2216": 0.020637433073817733, "3113": 0.04999926103685963, "2987": 0.024586721468662056, "1324": 0.04127290548530765, "944": 0.02380619062838707, "1457": 0.018840909848684195, "2483": 0.05093320108614525, "2484": 0.02921259834884584, "1845": 0.019135299065069885, "3086": 0.026623024786184186, "1847": 0.020871949358747477, "2360": 0.20410985669407877, "3095": 0.034655312142826, "2363": 0.15308239252055908, "2832": 0.03339511897399597, "1983": 0.20410985669407877, "3008": 0.015700758207236827, "2369": 0.08599903167579127, "2926": 0.36991412173504457, "2886": 0.03704441316558551, "3041": 0.05845628184821018, "2992": 0.1749513057377818, "1676": 0.05687853965441873, "1354": 0.020410985669407876, "2722": 0.026744773003318522, "2254": 0.03791423177459511, "2767": 0.12411157223867664, "849": 0.05787379247584332, "2388": 0.06747165526288441, "2739": 0.017439418716144017, "2390": 0.018555441517643524, "3032": 0.04845208933524559, "3033": 0.014076541840970949, "1114": 0.3824148656931046, "1115": 0.05554777813290316, "2396": 0.011889894564703617, "3163": 1.156849869537418, "1504": 0.020756934579058858, "2273": 0.019439033970864644, "3042": 0.0843277620780547, "1851": 0.1749513057377818, "2789": 0.12246591401644727, "2278": 0.13607323779605252, "2257": 0.1749513057377818, "2922": 0.15869372594010392, "2215": 0.04332449223747978, "2413": 0.0453577459320175, "2889": 23.60096046242624, "2032": 0.05924940463128317, "2289": 0.02172678343696505, "2451": 0.04642122433692007, "3081": 0.03134759869406143, "2641": 0.12246591401644727, "3065": 0.05355643030621736, "634": 0.1749513057377818, "2556": 0.115772770021175, "3124": 0.0700824863599088}], "project": [63, 1.7063519579586184, {"1409": 1.6145487614927643, "2180": 0.12659291323605262, "2311": 0.1407298570262037, "1034": 0.03412703915917237, "2572": 0.03639546255536513, "2317": 0.021599391872893902, "2319": 0.02941986134411411, "1554": 0.6741107666221495, "276": 0.4145709075383302, "2585": 0.1421959964965515, "2843": 0.07716324602299353, "2692": 0.9647786063643999, "3027": 0.06164410532432903, "2017": 0.026661749343103412, "1444": 0.06825407831834474, "146": 0.17077277362881435, "169": 0.284391992993103, "1199": 0.03159911033256701, "2739": 0.029757786271952517, "2740": 0.10138890294955366, "2357": 0.03102458105379306, "2231": 0.11554133728773372, "1723": 0.21194075113903768, "1735": 0.15013997057614087, "3146": 0.06452308445938378, "1611": 0.09705456681430702, "3148": 0.03159911033256701, "2382": 0.2132939947448273, "3026": 0.06801943089599846, "2003": 0.017063519579586184, "1891": 0.023058810242684035, "2142": 0.1332308394863914, "2528": 0.18959466199540204, "2529": 0.18959466199540204, "2019": 0.04262160806890338, "1765": 0.9562432695954103, "1382": 0.1977431274363596, "2919": 0.02708495171362886, "1515": 0.04739866549885051, "108": 0.18959466199540204, "2002": 0.012364869260569698, "2670": 0.06932469058164786, "2515": 0.03047057067783247, "3188": 0.06825407831834474, "2298": 0.06771248847509792, "637": 0.18125460282798705}], "benett": [1, 3.5056925074122, {"1007": 0.18451013196906316}], "bmdp": [1, 3.5056925074122, {"2825": 0.38952138971246664}], "language-process": [1, 3.5056925074122, {"2127": 0.03983741485695682}], "millen": [1, 3.5056925074122, {"2869": 0.10016264306892}], "one-pass": [4, 2.9036325160842376, {"3120": 0.10468901015917693, "2423": 0.0397757878915649, "1613": 0.09368325729689658, "799": 0.07847655448876319}], "noncommut": [1, 3.5056925074122, {"1394": 0.07227661932948917}], "entail": [3, 3.0285712526925375, {"185": 0.05133171614733114, "2310": 0.16676806968428445, "2127": 0.12065044941736602}], "schwachheim": [2, 3.204662511748219, {"1913": 0.35607361241646873, "1547": 0.3204662511748219}], "b6500": [2, 3.204662511748219, {"2218": 0.1683583903967935}], "boston": [1, 3.5056925074122, {"698": 0.0834688692241}], "spectrum": [3, 3.0285712526925375, {"1707": 0.0946428516466418, "1637": 0.04807255956654821, "2167": 0.11570865745521082}], "universities-iv": [1, 3.5056925074122, {"135": 0.7589045029596363}], "cl-1": [1, 3.5056925074122, {"409": 0.14162422004742586}], "longo": [1, 3.5056925074122, {"638": 0.38952138971246664}], "increment": [18, 2.250420002308894, {"1856": 0.0270705066984249, "2695": 0.030827671264505398, "2248": 0.051145909143383954, "2251": 0.12985615863569136, "2252": 0.14246256219816886, "2541": 0.21236514070571938, "1169": 0.32465883498828774, "1682": 0.07259419362286755, "2939": 0.02848632914315056, "2833": 0.10661189919763292, "2974": 0.2250420002308894, "2994": 0.21907442017003484}], "miniatur": [1, 3.5056925074122, {"438": 0.31869931885565456}], "infring": [2, 3.204662511748219, {"1001": 0.18672476025826185}], "zobrist": [1, 3.5056925074122, {"3001": 0.046742566765496006}], "incompat": [5, 2.8067225030761813, {"1161": 0.12936017021519589, "322": 0.08257984875502843, "1166": 2.095130322804771}], "cross-correl": [3, 3.0285712526925375, {"2402": 2.253055833869749}], "testsshow": [1, 3.5056925074122, {"1847": 0.0731706364820479}], "dozen": [3, 3.0285712526925375, {"249": 0.3028571252692538, "2141": 0.07043188959750087, "2629": 0.0715220025614568}], "courier": [1, 3.5056925074122, {"3021": 0.04553427017757818}], "multiple-termin": [1, 3.5056925074122, {"2439": 0.12588589103710882}], "simplifi": [39, 1.914627900385701, {"3136": 0.10058584026743048, "3104": 0.08146222215411907, "1925": 0.03545607222936483, "2054": 0.08309389818501972, "2631": 0.08167023970015783, "1416": 0.04786569750964253, "2700": 0.11888652553528134, "1932": 0.1645246657728515, "1295": 0.02900951364220759, "1488": 0.030881095167511304, "1681": 0.0506702434751571, "533": 0.03891664656829609, "3031": 0.030881095167511304, "2396": 0.022764723866225845, "2287": 0.04076797198886571, "284": 0.6190272070283734, "2400": 0.7982943899010245, "2726": 0.07482605190625925, "2152": 0.09870730418918389, "1257": 0.2780130178750703, "2972": 0.03907403878338165, "300": 0.06837956787091788, "2541": 0.4066002234645055, "1134": 0.029916060943526578, "1327": 0.028156292652730897, "2536": 0.07244719771516617, "1651": 0.03520780961217217, "1652": 0.020368381918996818, "1206": 0.22508939291497754, "3128": 0.051630985872328984, "824": 0.04692162813812846, "1978": 0.021757135231655695, "2747": 1.2877774830960238, "1533": 0.04669824147282198, "2750": 0.2018555626563779, "319": 0.037541723536974526}], "eliza-a": [1, 3.5056925074122, {"1487": 0.09908806216420887}], "multi-us": [1, 3.5056925074122, {"2629": 0.2507341484948153}], "object": [150, 1.3296012483565187, {"2050": 0.024622245339935532, "1540": 0.06519957582401946, "1541": 0.039105919069309374, "2054": 0.11048175075761169, "1032": 0.015828586289958556, "2827": 0.3342543844165395, "2828": 0.047959896709372105, "1807": 0.025254849709017327, "3091": 0.021045708090847774, "3146": 0.08578997364500976, "2840": 0.028904374964272145, "1305": 0.0340923397014492, "3101": 0.07900293447812466, "2078": 0.057329794610039, "3105": 0.11444730400071744, "1826": 0.03593516887450051, "1323": 0.018466684004951647, "3116": 0.18866627341872058, "1928": 0.11348707539083738, "2355": 0.02332633769046524, "854": 0.01601929214887372, "2870": 0.01683039554881669, "2616": 0.11829612480282217, "2873": 0.026592024967130375, "1594": 0.021796741776336375, "3135": 0.031533917480977496, "2369": 0.20214257972804942, "2699": 0.020145473459947254, "1348": 0.024174568151936703, "2568": 0.014939339869174367, "71": 0.0514513022671946, "2632": 0.0452935713875762, "1353": 0.3314939893470747, "1354": 0.036083346284566165, "1099": 0.07200170890133004, "1613": 0.12456137585205863, "3150": 0.018466684004951647, "2957": 0.045527545292151896, "2897": 0.018806802974800137, "1635": 0.039105919069309374, "2389": 0.02770002600742747, "598": 0.06547553628263751, "2138": 0.02045540382086952, "527": 0.02898097507592153, "1886": 0.03560276698836473, "1891": 0.03065902288428877, "3172": 0.04352817738910369, "3173": 0.07569174373594856, "104": 0.03617919038654533, "2925": 0.03293620255983427, "1646": 0.025086816006726766, "1391": 0.02828938826290465, "2931": 0.055523642018621526, "1654": 0.08656456562349904, "1471": 0.051111074372849036, "1918": 0.13296012483565187, "2038": 0.18994303547950267, "1409": 2.1467060488132508, "1413": 0.24547534319717224, "1415": 0.018295599118807904, "2184": 0.01872677814586646, "2185": 0.11838729118396552, "1163": 0.04155003901114121, "2188": 0.01278462738804345, "1165": 0.04209141618169555, "1426": 0.044286504333296235, "2883": 0.020798111525073094, "1134": 0.03977643197642263, "1686": 0.06198937180624064, "2711": 0.021796741776336375, "1947": 0.04652209156924244, "1693": 0.06657692619034013, "2207": 0.030920959264105086, "2466": 0.13296012483565187, "2726": 0.31092804906799426, "1915": 0.10410848149366511, "2479": 0.034760421816417135, "2993": 0.0170461698507246, "1459": 0.03798860709590053, "2484": 0.038841107232363004, "2232": 0.056843574807431164, "3002": 0.015460479632052543, "3018": 0.01872677814586646, "2751": 0.04735237008701148, "2753": 0.099278794988448, "1733": 0.13296012483565187, "2246": 0.027134719354214666, "1223": 0.025620862023640768, "202": 0.045523962104095504, "1739": 0.03535678959262426, "2082": 0.061280530446891766, "3023": 0.08872489767109824, "1489": 0.027134719354214666, "2771": 0.08039477879588243, "2265": 0.014144694131452326, "1507": 0.02954669440792264, "2534": 0.03731821743880424, "3153": 0.024449840934007296, "2538": 0.020145473459947254, "1517": 0.014611002729192515, "2045": 0.18994303547950267, "1264": 0.10662163774894487, "3057": 0.030901618310482507, "2625": 0.01510910509496044, "3128": 0.0686486232697264, "1551": 0.04029094691989451, "1788": 0.050561592901695276, "622": 0.18994303547950267}], "a436": [1, 3.5056925074122, {"2244": 0.38952138971246664}], "a437": [1, 3.5056925074122, {"2243": 0.35056925074122003}], "a434": [1, 3.5056925074122, {"2260": 0.35056925074122003}], "a435": [1, 3.5056925074122, {"2259": 0.35056925074122003}], "a432": [1, 3.5056925074122, {"2284": 0.31869931885565456}], "specifi": [10, 2.5056925074122, {"2920": 0.14087541832407496, "2002": 0.030982560261340924, "1747": 0.14610949518375402, "3154": 0.1052834741958484, "2380": 0.03254146113522338, "2105": 0.12862149654297747, "858": 0.1505843453801124, "2219": 0.0854606024160654, "396": 2.5812978283442183, "2957": 0.11407802911941459}], "letter": [20, 2.204662511748219, {"1528": 1.062954088926449, "3199": 0.03290541062310774, "2501": 0.03674437519580365, "3175": 3.7405916370094925, "1112": 0.16821903101086152, "2233": 0.05581168359086901, "1259": 0.06680795490146117, "1468": 0.03149517873926027, "3191": 0.09585489181513994, "1119": 0.24496250130535763}], "a431": [1, 3.5056925074122, {"2285": 